Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samediggi-article-3738.html.tmx
Source language: nob
Languages: sme

source: Sametingets plenumsmøte i juni 2010 - Sámediggi Sametinget
sme: Sámedikki dievasčoahkkin 2010 geassemánus - Sámediggi Sametinget

source: Sametingets plenumsmøte i juni 2010
sme: Sámedikki dievasčoahkkin 2010 geassemánus

source: Sametingets plenumsmøte holdes på Sametinget i Karasjok og tar til tirsdag 8. juni og avsluttes fredag 11. juni. Mandag 7. juni er satt av til gruppemøter.
sme: Sámedikki dievasčoahkkin dollojuvvo Sámedikkis Kárášjogas ja álgá maŋŋebárgga geassemánu 8. b. ja loahpahuvvo bearjadaga geassemánu 11. b. Vuossárga geassemánu 7. b. lea biddjojuvvon joavkočoahkkimiidda.

source: Møtelederskapets forslag til saksliste: - sak 15/10 Konstituering - sak 16/10 Sametingsrådets beretning om virksomheten - sak 17/10 Spørsmål til Sametingsrådet - sak 18/10 Kunngjøring av nye saker - sak 19/10 Sametingets redegjørelse om duodji - sak 20/10 Sametingets reviderte budsjett 2010 - sak 21/10 Sametingets mineralveileder for undersøkelser og drift på mineralressurser - sak 22/10 Reinbeitekonvensjonsforhandlingene mellom Norge og Sverige - sak 23/10 Sametingets planveileder for sikring av naturgrunnlaget for samisk kultur, næringsutøvelse og samfunnsliv - sak 24/10 Tanavassdraget - lokal forvaltning - sak 25/10 Rapportering på direktebevilgninger fra Sametinget i 2008 for kommuner og fylkeskommuner i forvaltningsområdet for samisk språk - sak 26/10 Sametingets møteplan 2011
sme: Dievasčoahkkinjođihangoddi evttoha čuovvovaš áššelisttu: - ášši 15/10 Vuođđudeapmi - ášši 16/10 Sámediggeráđi doaibmađiedahus - ášši 17/10 Gažaldagat Sámediggeráđđái - ášši 18/10 Ođđa áššiid dieđiheapmi - ášši 19/10 Sámediggeráđi čilgehus duoji birra - ášši 20/10 Sámedikki 2010 reviderejuvvon bušeahtta - ášši 21/10 Sámedikki minerálaplánaveahkki minerálaresurssaid iskkademiide ja roggamiidda - ášši 22/10 Boazoguohtonkonvenšuvnna šiehtadallamat gaskal Norgga ja Ruoŧa - ášši 23/10 Sámedikki plánaveahkki sámi kultuvrra, ealáhusovddideami ja servodateallima sihkkarastimii - ášši 24/10 Deanu čázádat - báikkálaš hálddašeapmi - ášši 25/10 Sámi giellalága hálddašanguovllu suohkaniid ja fylkkasuohkaniid njuolggodoarjagiid raporteren 2008 Sámedikkis - ášši 26/10 Sámedikki čoahkkinplánu 2010

source: For mer informasjon om sakene og plenumsmøtet, se vedlagte filer nedenfor eller skriv/ring til Sametinget: tlf: 78 47 40 00, e-post: samediggi@samediggi.no
sme: Jus dáhtošit eanet dieđuid čoahkkima dahje áššiid birra, geahča dokumeanttaid mat leat fiillain vulobealde dahje ringe/čále Sámediggái, tlf 78 47 40 00 dahje e-poasta samediggi@samediggi.no

source: Saksdokumentene finner du her .
sme: Áššedokumeanttaid gávnnat dákko .
